[
  "obsidian-git",
  "obsidian-copy-block-link",
  "notebook-navigator",
  "remove-empty-folders",
  "file-explorer-note-count",
  "obsidian-shellcommands",
  "cmdr",
  "obsidian-linter",
  "terminal",
  "ai-providers",
  "templater-obsidian",
  "local-gpt",
  "infio-copilot",
  "obsidian-style-settings"
]