[
  "obsidian-git",
  "obsidian-copy-block-link",
  "notebook-navigator",
  "remove-empty-folders",
  "file-explorer-note-count",
  "obsidian-shellcommands",
  "cmdr",
  "obsidian-linter",
  "terminal",
  "ai-providers",
  "templater-obsidian",
  "local-gpt",
  "obsidian-style-settings",
  "folder-notes",
  "explorer-hider",
  "recent-notes",
  "oz-clear-unused-images",
  "obsidian-excalidraw-plugin",
  "find-orphaned-images",
  "find-unlinked-files"
]